export const interestDetails = {
 "一人之下": {
  "fields": [
   {
    "k": "阅读状态",
    "v": "正在读"
   }
  ],
  "link": ""
 },
 "魔都精兵のスレイブ": {
  "fields": [
   {
    "k": "阅读状态",
    "v": "正在读"
   }
  ],
  "link": ""
 },
 "猜火车": {
  "fields": [
   {
    "k": "分级",
    "v": "18岁+"
   }
  ],
  "link": "https://www.bilibili.com/video/av408408728?t=5485.7"
 },
 "Shameless": {
  "fields": [
   {
    "k": "他名",
    "v": "无耻之徒"
   },
   {
    "k": "状态",
    "v": "观看中"
   },
   {
    "k": "分级",
    "v": "18岁+"
   }
  ],
  "link": ""
 },
 "无职转生": {
  "fields": [
   {
    "k": "分级",
    "v": "16岁"
   }
  ],
  "link": ""
 },
 "凡人修仙传": {
  "fields": [
   {
    "k": "分级",
    "v": "12岁"
   }
  ],
  "link": "https://www.bilibili.com/video/av117096176420522?t=1223.7"
 },
 "溺水小刀": {
  "fields": [
   {
    "k": "状态",
    "v": "没看完"
   }
  ],
  "link": ""
 },
 "恋如雨止": {
  "fields": [],
  "link": ""
 },
 "分裂": {
  "fields": [
   {
    "k": "他名",
    "v": "Split"
   },
   {
    "k": "状态",
    "v": "已观看"
   },
   {
    "k": "分级",
    "v": "16岁"
   }
  ],
  "link": "https://movie.douban.com/subject/26600660/"
 },
 "gta5": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "角色扮演类（RPG）,射击类（STG）"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "赛博朋克2077": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "已通关"
   },
   {
    "k": "Tags",
    "v": "角色扮演类（RPG）,射击类（STG）"
   },
   {
    "k": "始玩年份",
    "v": "2025"
   }
  ],
  "link": ""
 },
 "明末渊虚之羽": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "中国,魂类"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "荒野乱斗": {
  "fields": [
   {
    "k": "游玩平台",
    "v": "Phone"
   },
   {
    "k": "Tags",
    "v": "多人对战"
   },
   {
    "k": "副标题",
    "v": "荒野乱斗"
   },
   {
    "k": "始玩年份",
    "v": "2023"
   }
  ],
  "link": ""
 },
 "魔女之泉R": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "日本,角色扮演类（RPG）"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "雨中冒险": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "射击类（STG）,肉鸽（Rogue）"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "灵魂面甲": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "模拟类（SLG）"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "轮舞曲Duo-黎明的最强音": {
  "fields": [
   {
    "k": "游玩平台",
    "v": "PC"
   },
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "日本,gal"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "P5R": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "JRPG,角色扮演类（RPG）"
   }
  ],
  "link": ""
 },
 "アマカノ3": {
  "fields": [
   {
    "k": "游玩平台",
    "v": "PC"
   },
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "gal"
   },
   {
    "k": "始玩年份",
    "v": "2026"
   }
  ],
  "link": ""
 },
 "绝区零": {
  "fields": [
   {
    "k": "Tags",
    "v": "动作类（ACT）"
   },
   {
    "k": "副标题",
    "v": "zzz"
   },
   {
    "k": "始玩年份",
    "v": "2024"
   }
  ],
  "link": ""
 },
 "剑星": {
  "fields": [
   {
    "k": "游玩状态",
    "v": "还没玩完"
   },
   {
    "k": "Tags",
    "v": "动作类（ACT）"
   },
   {
    "k": "始玩年份",
    "v": "2026.7"
   }
  ],
  "link": ""
 }
};
